{
  "images": [
    { "id": 1, "src": "./img/project-1.webp", "alt": "Afbeelding 1" },
    { "id": 2, "src": "./img/project-2.webp", "alt": "Afbeelding 2" },
    { "id": 3, "src": "./img/project-3.webp", "alt": "Afbeelding 3" }
  ],

  "projecten": [
    {
      "id": 1,
      "image": "./img/project-3.webp",
      "text": "Overamstel: \n van industriegebied naar stadswijk en park.",
      "title": "Overamstel: van industriegebied naar stadswijk en park",
      "selectedimages": ["./img/project-3.webp", "./img/project-5.webp", "./img/project-4.webp"]
    },
    {
      "id": 2,
      "image": "./img/project-2.webp",
      "text": "Overamstel: \n van industriegebied naar stadswijk en park.",
      "title": "Overamstel: van industriegebied naar stadswijk en park",
      "selectedimages": ["./img/project-2.webp", "./img/project-2.webp"]
    },
    {
      "id": 3,
      "image": "./img/project-1.webp",
      "text": "Tekst voor project 3",
      "title": "Sportpark Goed Genoeg & Clubgebouw AFC",
      "selectedimages": ["./img/project-3.webp", "./img/project-4.webp"]
    },
    {
      "id": 4,
      "image": "./img/project-4.webp",
      "text": "Tekst voor project 4",
      "title": "Spinoza20first",
      "selectedimages": ["./img/project-3.webp", "./img/project-4.webp"]
    },
    {
      "id": 5,
      "image": "./img/project-5.webp",
      "text": "Tekst voor project 5",
      "title": "Renovatie Amsterdam Museum",
      "selectedimages": ["./img/project-3.webp", "./img/project-4.webp"]
    },
    {
      "id": 6,
      "image": "./img/amsterdam.webp",
      "text": "Tekst voor project 6",
      "title": "N.V.T",
      "selectedimages": ["./img/project-3.webp", "./img/project-4.webp"]
    },
    {
      "id": 7,
      "image": "./img/amsterdam.webp",
      "text": "Tekst voor project 7",
      "title": "N.V.T",
      "selectedimages": ["./img/project-3.webp", "./img/project-4.webp"]
    },
    {
      "id": 8,
      "image": "./img/amsterdam.webp",
      "text": "Tekst voor project 8",
      "title": "N.V.T",
      "selectedimages": ["./img/project-3.webp", "./img/project-4.webp"]
    }
  ],

  "Organisatie": [
    {
      "id": "BMV",
          "title": "BMV",
      "text": "Het ontwikkelen en realiseren van maatschappelijke voorzieningen is binnen de gemeente Amsterdam in handen van team BMV: Bouwmanagement en Maatschappelijk Vastgoed, onderdeel van het Projectmanagementbureau. Bij BMV werken bouwmanagers en project- en procesmanagers, samen met collega’s van verschillende gemeentelijke afdelingen, aan de toekomst van de stad. BMV stond aan de wieg van het Amsterdamse beleid voor maatschappelijke voorzieningen. Dit beleid werd in 2018 verankerd in de ‘Referentienormen voor maatschappelijke voorzieningen, groen en spelen’. Het doel van deze normen is de groei van de stad te koppelen aan maatschappelijke voorzieningen en activiteiten. Deze worden niet vanzelfsprekend door de private sector opgepakt en vragen daarom een actieve rol van de gemeentelijke overheid. Het gaat hierbij om gebouwen (zogenaamd maatschappelijk vastgoed) en het – letterlijk – creëren van ruimte voor sport, spel, kunst en cultuur. Naast de maatschappelijke voorzieningen werkt BMV ook aan beheer en faciliteren van goede werkplekken - zoals kantoren, werven, garages en opslagruimtes - voor de mensen die de stad en het stadslandschap schoon en netjes houden. De stadsdeelkantoren en andere kantoren voor de gemeentelijke organisatie zijn ook onderdeel van ons werkveld."
    },
    {
      "id": "Werkwijze",
      "title": "Werkwijze",
      "text": "De werkgebieden en de expertise van bouwmanagement en maatschappelijk vastgoed overlappen elkaar, vullen elkaar aan en versterken elkaar. BMV hanteert daarom een integrale aanpak: een kruisbestuiving tussen verschillende disciplines, uiteenlopend van proces-, project- en bouwmanagement tot planning, financiën, grond en ontwikkeling, vastgoed en juridische zaken. De werkzaamheden van BMV omvatten onder andere en natuurlijk afhankelijk van het soort project: bestuurlijk adviseren van verschillende directies en het gemeentebestuur (het College van B&W en de gemeenteraad) in de verschillende beleidsfases opstellen van een programma van eisen onderzoek doen naar geschikte locaties controleren van het budget in relatie tot de ambities aansturen van een ontwerptraject organiseren van selecties en aanbestedingen voorbereiden en coördineren van de bouw verzorgen van het feestje rond de oplevering. BMV schakelt tussen project en proces. Het team is binnen de gemeente Amsterdam hét adres voor vraagstukken op het snijvlak van het sociale en fysieke domein. BMV biedt een integraal en overzichtelijk pakket per project. En het verbindt de wensen van de opdrachtgever en de gebruiker aan de mogelijkheden in het gebied, de kosten en de planning."
    },
    {
      "id": "BMV-teams",
      "title": "BMV-teams",
      "text": "Zelfstandig, dynamisch, innovatief. Bij BMV werken rond de 60 bouwmanagers en project- en procesmanagers maatschappelijk vastgoed, met als thuisbasis een kantoor in het hart van Amsterdam. Waar nodig schakelt BMV externe experts in, voor specifieke aspecten van een project. BMV stuurt projecten aan vanuit zelfstandig werkende teams met korte lijnen en veel dynamiek. In de teams hebben de betreffende medewerkers voldoende tijd om van elkaar te leren, innovatieve ideeën te ontwikkelen of zelfs met een compleet nieuwe aanpak te komen. Immers, een stad als Amsterdam staat – net als het leven zelf – nooit stil. Kijk op de pagina 'Projecten' voor meer informatie over recente projecten waar BMV aan bijdroeg of momenteel bij betrokken is."
    }
  ]
}
